{
    "GAMEPLAY_DeerskinCoat" : {
                            "English" : "Deerskin Coat",
                            "German" : "Rehleder Mantel",
                            "Russian" : "Пальто из оленей шкуры",
                            "Japanese" : "鹿皮のコート",
                            "Turkish" : "Geyik Derisi Mont"
                           
    },
    "GAMEPLAY_DeerskinCoatDescription" : {
                            "English" : "Deerskin Coat. Excellent work. Moderately warm and water-resistant. A good alternative if you do not have a bear coat.",
                            "German" : "Mantel aus Rehleder. Hochwertig. Warm und feuchtigkeitsbestaendig. Eine gute Alternative zum Baerenpelzmantel.",
                            "Russian" : "Пальто из оленей шкуры. Оличная работа. В меру теплое и влагостойкое. Хорошая альтернатива если у вас еще нет шубы из медведя.",
                            "Japanese" : "鹿皮で作られたコート。適度に暖かく防水性もある。クマ皮のコートが無い時の代わりにちょうど良い。",
                            "Turkish" : "Geyik Derisi Mont. Harika iş. Orta derecede sıcak tutar ve suya dayanıklıdır. Ayı montunuz yoksa iyi bir alternatif."
    },
    "GAMEPLAY_DeerskinGloves" : {
                            "English" : "Deerskin Gloves",
                            "German" : "Rehleder Handschuhe",
                            "Russian" : "Перчатки из оленьей шкуры",
                            "Japanese" : "鹿皮の手袋",
                            "Turkish" : "Geyik Derisi Eldiven"
    },
    "GAMEPLAY_DeerskinGlovesDescription" : {
                            "English" : "A pair of warm gloves made of deerskin, the feeling on the skin will make you feel like a little child receiving your first Christmas present.",
                            "German" : "Warme Handschuhe aus Rehleder. Der Weihnachtsmarkt kommt dieses Jahr zu dir.",
                            "Russian" : "Мягкие и удобные, как в детстве. Припоминаете как получили такие же на новый год?",
                            "Japanese" : "鹿皮で作られた暖かい手袋。その手触りは君をクリスマスプレゼントを初めて貰った子供のような気分にしてくれる。",
                            "Turkish" : "Geyik derisinden yapılmış bir çift sıcacık eldiven, ciltteki his sizi ilk Noel hediyenizi alan küçük bir çocuk gibi hissettirecek."
    },
    "GAMEPLAY_WolfskinHat" : {
                            "English" : "Wolfskin Hat",
                            "German" : "Wolfsfell Hut",
                            "Russian" : "Шапка из волчьей шкуры",
                            "Japanese" : "オオカミ皮の帽子",
                            "Turkish" : "Kurt Derisi Şapka"
    },
    "GAMEPLAY_WolfskinHatDescription" : {
                            "English" : "A hat made with the hide of your fluffy enemies. One more reason to show wolves who's boss.",
                            "German" : "Hut aus fluschigem Wolfsfell. Sei der Wolf!",
                            "Russian" : "Шапка из ваших шерстяных врагов. Еще один способ показать волкам кто здесь хозяин.",
                            "Japanese" : "ふかふかした奴らの皮で作られた帽子。そしてオオカミたちに誰がボスなのかを教えるもの。",
                            "Turkish" : "Kabarık düşmanlarınızın derisinden yapılmış bir şapka. Kurtlara kimin patron olduğunu göstermek için bir sebep daha."
    },
    "GAMEPLAY_WolfskinBoots" : {
                            "English" : "Wolfskin Boots",
                            "German" : "Wolfsfell Stiefel",
                            "Russian" : "Унты из волчьей шкуры",
                            "Japanese" : "オオカミ皮のブーツ",
                            "Turkish" : "Kurt Derisi Botlar"
    },
    "GAMEPLAY_WolfskinBootsDescription" : {
                            "English" : "Boots as warm as your heart made by your own hand, good thing you took that sewing lesson.",
                            "German" : "Stiefel aus Wolfsfell. Oma waere stolz auf deine Handarbeit.",
                            "Russian" : "Унты сшитые собственными руками, тепло сердцу и ногам. Хорошо, что вы не пропустили то занятие по шитью.",
                            "Japanese" : "君のハートと同じくらい暖かいこの手作りブーツは、裁縫の良い練習台でもあった。",
                            "Turkish" : "Kendi ellerinle yapılmış yüreğin kadar sıcacık botlar, iyi ki o dikiş dersini almışsın."
    },
    "GAMEPLAY_BearskinLeggings" : {
                            "English" : "Bearskin Leggings",
                            "German" : "Baerenfell Hosen",
                            "Russian" : "Кальсоны из медвежьей шкуры",
                            "Japanese" : "クマ皮のももひき",
                            "Turkish" : "Ayı Derisi Tayt"
    },
    "GAMEPLAY_BearskinLeggingsDescription" : {
                            "English" : "Leggings so comfy and fluffy you will want to use them like a sleeping bag instead. Bears will now have a reason to avoid you.",
                            "German" : "Hose aus Baerenfell. Warm und gemütlich. Nicht mit deinem Schlafsack verwechseln!",
                            "Russian" : "Насколько удобные и пушистые, что можно случайно забыть про спальный мешок.",
                            "Japanese" : "寝袋の代わりに使えそうなくらい快適でふかふかしたももひき。クマたちはこれから君を避けるだろう。",
                            "Turkish" : "Taytlar o kadar rahat ve kabarık ki, onları uyku tulumu gibi kullanmak isteyeceksiniz. Ayıların artık sizden kaçınmak için bir nedeni olacak."
    }
}
